Repository: OpenVision-Archive/persianempire-plugins
Catalog: FontMagnifier/po/*.po
Languages: fa, nl, pl

source: not restored.
fa: بازسازی نشده است.
nl: niet hersteld
pl: nie przywrócone.

source: restored.
fa: بازسازی شد.
nl: hersteld
pl: przywrócone.

source: Cancel
fa: لغو
nl: Annuleren
pl: Anuluj

source: Enable display options
fa: فعال کردن گزینه های نمایش
nl: Activeer display-opties
pl: Włącz opcje wyświetlania

source: Enable service number in display
fa: فعال کردن شماره سرویس در صفحه نمایش
nl: Activeer servicenummer in display
pl: Włącz numer kanału na wyświetlaczu

source: Enter font size for channel list in single epg
fa: وارد کنید epgاندازه فونت برای لیست کانال را در یك
nl: Lettergrootte voor kanaallijst in single epg
pl: Wpisz rozmiar czcionki dla listy kanałów w single EPG

source: Enter font size for date/time in multi epg
fa: وارد کنید epgاندازه فونت برای روز/وقت را در یك
nl: Lettergrootte voor datum/tijd in multi epg
pl: Wpisz rozmiar czcionki dla daty/czasu w multi EPG

source: Enter font size for epg description in pixel
fa: کنید epg وارد توضیحات در پیکسل را اندازه فونت برای
nl: Lettergrootte voor epg beschrijving in pixels
pl: Wpisz rozmiar czcionki dla EPG w pikselach

source: Enter font size for epg description in single epg
fa: را وارد کنید epg توضیحات یك epgیك اندازه فونت برای
nl: Lettergrootte voor epg beschrijving in single epg
pl: Wpisz rozmiar czcionki dla EPG w single EPG

source: Enter service number font size in pixel
fa: وارد کنید اندازه فونت شماره سرویس در پیکسل را
nl: Lettergrootte servicenummer in pixels
pl: Wprowadź rozmiar czcionki dla numeru kanałów w pikselach

source: Font size for channel list
fa: اندازه فونت برای فهرست کانال
nl: Lettergrootte voor kanaallijst
pl: Wpisz rozmiar czcionki na liście kanałów w pikselach

source: Font size for epg description in channel list
fa: اندازه فونت برای شرح در فهرست کانال
nl: Lettergrootte voor epg beschrijving in kanaallijst
pl: Rozmiar czcionki dla EPG opis w liście kanałów

source: Font size for infobar event next
fa: اندازه فونت برای نواراطلاعات بعدی
nl: Lettergrootte voor infobar - volgend
pl: Rozmiar czcionki na pasku InfoBar - Następny

source: Font size for infobar event now
fa: اندازه فونت برای نواراطلاعات جاری
nl: Lettergrootte voor infobar - actueel
pl: Rozmiar czcionki na pasku InfoBar - Teraz

source: Font size for movie list
fa: اندازه فونت برای لیست فیلم
nl: Lettergrootte voor filmlijst
pl: Rozmiar czcionki na liście filmy

source: Font size for subtitles (Bold)
fa: اندازه فونت برای زیرنویسها (Bold)
nl: Lettergrootte voor ondertitels (Vet)
pl: Rozmiar czcionki napisów (Pogrubione)

source: Font size for subtitles (Italic)
fa: اندازه فونت برای زیرنویسها (Italic)
nl: Lettergrootte voor ondertitels (Cursief)
pl: Rozmiar czcionki napisów (Kursywa)

source: Font size for subtitles (Regular)
fa: اندازه فونت برای زیرنویسها(Normal)
nl: Lettergrootte voor ondertitels (Normaal)
pl: Rozmiar czcionki napisów (Normalne)

source: Font size for subtitles (Teletext)
fa: اندازه فونت برای زیرنویسها (Teletext)
nl: Lettergrootte voor ondertitels (Teletext)
pl: Rozmiar czcionki napisów (Teletext)

source: GUI needs a restart to apply a new settings Do you want to Restart the GUI now?
fa: GUIنیاز به یک راه اندازی مجدد به اعمال تنظیمات جدید. آیا اكنون میخواهید ؟
nl: GUI moet herstart worden om de instellingen toe te passen De GUI herstarten?
pl: Zrestartuj GUI w celu zastosowania nowych ustawień Czy chcesz teraz zrestartować GUI?

source: Info...
fa: اطلاعات

source: No files to restore!
fa: بدون فایل برای راه اندازی مجدد!
nl: Geen bestanden om te herstellen!
pl: Brak plików do przywrócenia!

source: OK
fa: بله

source: Please wait...
fa: منتظر بمانید ...
nl: Even geduld...
pl: Proszę czekać...

source: Restart GUI now?
fa: GUIراه اندازی مجدد
nl: GUI nu herstarten?
pl: Zrestartować GUI teraz?

source: Show only time in display when box is in standby
fa: نمایش زمان تنها وقتی كه دستگاه آماده بكار است .
nl: Toon tijd in display alleen tijdens standby
pl: Pokaż tylko czas na wyśw. gdy tuner w Standby

source: Sorry, unable modify skin_user.xml
fa: فعال نیست skin_user.xml متاسفانه اصلاح
nl: Sorry, niet mogelijk om skin_user.xml aan te passen
pl: Przepraszamy, nie można modyfikować skin_user.xml

source: Sorry, unable to parse /usr/share/enigma2/%s.
fa: متاسفانه /usr/share/enigma2/%s قادر به اصلاح نیست.
nl: Sorry, niet mogelijk om /usr/share/enigma2/%s te ontleden
pl: Przepraszamy, nie można przetworzyć /usr/share/enigma2/%s.

source: restore options
fa: گزینه های راه اندازی مجدد
nl: herstel opties
pl: Opcje przywracania

source: restore skin.xml
fa: skin.xml راه اندازی مجدد
nl: herstel skin.xml
pl: Przywróć skin.xml

source: restore skin_user.xml
fa: skin_user.xml راه اندازی مجدد
nl: herstel skin_user.xml
pl: Przywróć skin_user.xml

source: show subtitle options
fa: نمایش گزینه های زیرنویس
nl: Activeer ondertitel-opties
pl: Pokaż opcje napisów
