Repository: OpenVision-Archive/persianempire-plugins
Catalog: CCcamInfo/po/*.po
Languages: fa, sr

source: About
fa: در مورد
sr: O!

source: Activate
fa: فعال کردن
sr: Activirati

source: Active clients
fa: كلاینتهای فعال
sr: Aktivni klijenti

source: All
fa: همه
sr: Svi

source: Available shares:
fa: شیرهای فعال:
sr: Omogućeni delovi:

source: Cancel
fa: كنسل
sr: Otkazati

source: Cards:
fa: كارتها:
sr: Kartice:

source: Cards: 0
fa: كارتها: 0
sr: Kartica: 0

source: Cardserial
fa: كارت سریال
sr: serijski broj kartice

source: Clients
fa: كلاینتها
sr: Klijenti

source: Configfile %s saved.
fa: ذخیره شد %s فایل پیكربندی
sr: Konfig. datoteka %s sačuvana.

source: Connected clients
fa: كلاینتهای متصل شده
sr: Povezani klijenti

source: Connected:
fa: متصل شده:
sr: Povezan:

source: Content
fa: شامل
sr: Sadržaj

source: Could not open the file %s!
fa: وجود ندارد %s امكان باز كردن فایل
sr: Ne može se otvoriti datoteka %s!

source: Could not save configfile %s!
fa: وجود ندارد %s امكان ذخیره كردن فایل پیكربندی
sr: Ne može se sačuvati konfig. datoteka %s!

source: Current time
fa: زمان فعلی
sr: Trenutno vreme

source: Cut servername after (x) letters:
fa: حرف پاك كن (x) نام سرور را پس از
sr: Skrati ime servera posle (x) slova:

source: Delete
fa: حذف
sr: Obrisati

source: Delete %s?
fa: حذف شود %s?
sr: Izbrisati %s?

source: Delete failed!
fa: حذف انجام نشد!
sr: Brisanje neuspešno!

source: Deleted %s!
fa: حذف شد! %s
sr: Obrisano %s!

source: Ecm time:
fa: Ecm زمان:
sr: Vreme Ecm-a:

source: Entitlements
fa: عنوان گذاریها
sr: Ovlašćenja

source: Error reading webpage!
fa: خطا در خواندن صفحه وب!
sr: Greška u čitanju web stranice!

source: Extended Shares
fa: شیرهای توسعه یافته
sr: Prošireni delovi

source: Free memory
fa: حافظه آزاد
sr: Slobodna memorija

source: Free memory:
fa: حافظه آزاد:
sr: Slobodna memorija:

source: Free to Air
fa: غیر كارتی
sr: Slobodno

source: Free:
fa: غیر كارتی:
sr: Slobodno:

source: General
fa: كلی
sr: Opšte

source: Hide ecm.info after (x) seconds:
fa: ثانیه (x) پس از Ecm مخفی كردن اطلاعات:
sr: Sakrij ecm.info posle (x) sekundi:

source: Hide ecm.info with InfoBar:
fa: اطلاعات ای سی ام را همزمان با میله اطلاعات مخفی كن
sr: Sakrij ecm.info sa trakom za informacije:

source: Hops:
fa: هاپ:
sr: Preskoci:

source: Hostname:
fa: نام هاست:
sr: Ime Hosta:

source: Idle Time:
fa: زمان بیكاری:
sr: Vreme praznog hoda:

source: Last used share:
fa: آخرین شیر استفاده شده:
sr: Poslednje korišćeni deo:

source: Local box
fa: دستگاه محلی
sr: Lokalni boks

source: Menu config
fa: تنظیمات منو
sr: Meni konfiguracija

source: New profile:
fa: پروفایل جدید:
sr: Novi profil:

source: No card inserted!
fa: كارتی وارد دستگاه نشده است!
sr: Nema umetnute kartice!

source: NodeID
sr: ID čvorišta

source: NodeID:
sr: Identitet čvorišta:

source: Password:
fa: كلمه عبور
sr: Šifra:

source: Peak load (max queued requests per workerthread)
fa: زمان پیك (حداكثر درخواست در یك دوره كاری)
sr: Vršno opterećenje (maksimum zahteva za red po radnom nizu)

source: Position:
fa: موقعیت:
sr: Pozicija:

source: Profile: Local box
fa: پروفایل: دستگاه محلی
sr: Profil: Lokalni boks

source: Provider Name:
fa: نام پروایدر:
sr: Ima provajdera:

source: Provider:
fa: پروایدر:
sr: Provajder:

source: Providers
fa: پروایدرها
sr: Provajderi

source: Providers:
fa: پروایدرها:
sr: Provajdera:

source: Remote box
fa: ریسیور از راه دور
sr: Udaljeni boks

source: Rename
fa: تغییر نام
sr: Preimenovati:

source: Rename failed!
fa: تغییر نام انجام نشد
sr: Preimenovanje neuspešno!

source: Rename to:
fa: تغییر نام به:
sr: Preimenuj u:

source: Renamed %s!
fa: تغییر نام داده شد %s به
sr: Preimenovano %s!

source: Reshare:
sr: ponovo deljeno:

source: Save
fa: ذخیره
sr: Sačuvati

source: Servers
fa: سرورها
sr: Serveri

source: Servers:
fa: سرورها:
sr: Serveri:

source: Share View
fa: وضعیت شیر
sr: Pregled delova

source: Shares
fa: به اشتراك گذاریها
sr: Delovi

source: Show ecm.info:
fa: ecm نمایش اطلاعات:
sr: Pokaži ecm.informaciju

source: Switch config
fa: تنظیم سوییچ
sr: Konfiguracija skretnice

source: System:
fa: سیستم:
sr: Sistem:

source: Total cards:
fa: كل كارتها:
sr: Ukupno kartica:

source: Total handled client ecm's
fa: كلاینتهای در دست ecmكل
sr: Ukupno ecm-a obrađenih klijenata

source: Total handled client emm's
fa: كلاینتهای در دست emmكل
sr: Ukupno emm-a obrađenih klijenata

source: Total:
fa: كل:
sr: Ukupno:

source: Type:
fa: نوع:
sr: Tip:

source: Uphops +
sr: Udaljenost +

source: Uphops -
sr: Udaljenost -

source: Uphops:
sr: Udaljenost:

source: Uptime
sr: Vreme aktivnosti

source: Used:
fa: استفاده شده:
sr: Korišćeno:

source: Username:
fa: نام كاربری:
sr: Korisničko ime:

source: Using old profile:
fa: استفاده از پروفایل قدیمی:
sr: Koristeći stari profil:

source: Version:
fa: نسخه:
sr: Verzija:

source: address:
fa: آدرس:
sr: adresa:

source: card
fa: كارت
sr: kartica

source: card reader
fa: كارتخوان
sr: Čitač kartice

source: close share view
fa: بستن وضعیت شیر
sr: Zatvori pregled delova

source: decrease uphop by 1
fa: یك به یك uphop كاهش
sr: Umanji preskok za 1

source: ecm time:
fa: Ecm زمان:
sr: Ecm vreme:

source: get the cards' server
fa: سرور كارتها را بگیر
sr: Uzmi server kartice

source: handled
fa: تحت كنترل
sr: obrađen

source: hops:
fa: هاپها:
sr: Preskoci:

source: increase uphop by 1
fa: یك به یك uphop افزایش
sr: Uvećaj preskok za 1

source: no or unknown card inserted
fa: كارت ناشناخته / هیچ كارتی قرار ندارد
sr: Nema kartice ili je ubačena neprepozntljiva

source: provid:
sr: Id provajdera:

source: provider:
fa: پروایدر:
sr: Provajder:

source: share:
fa: شیر:
sr: deliti:

source: show all cards
fa: نمایش همه كارتها
sr: Pokaži sve kartice

source: show cards with uphop 0
fa: صفر uphop نمایش كارتها با
sr: Pokaži kartice sa 0 preskoka

source: show cards with uphop 1
fa: یك uphop نمایش كارتها با
sr: Pokaži kartice sa 1 preskokom

source: show cards with uphop 2
fa: دو uphop نمایش كارتها با
sr: Pokaži kartice sa 2 preskoka

source: show cards with uphop 3
fa: سه uphop نمایش كارتها با
sr: Pokaži kartice sa 3 preskoka

source: show cards with uphop 4
fa: چهار uphop نمایش كارتها با
sr: Pokaži kartice sa 4 preskoka

source: show cards with uphop 5
fa: پنج uphop نمایش كارتها با
sr: Pokaži kartice sa 5 preskoka

source: show cards with uphop 6
fa: شش uphop نمایش كارتها با
sr: Pokaži kartice sa 6 preskoka

source: show cards with uphop 7
fa: هفت uphop نمایش كارتها با
sr: Pokaži kartice sa 7 preskoka

source: show cards with uphop 8
fa: هشت uphop نمایش كارتها با
sr: Pokaži kartice sa 8 preskoka

source: show cards with uphop 9
fa: نه uphop نمایش كارتها با
sr: Pokaži kartice sa 9 preskoka

source: system:
fa: سیستم:
sr: Sistem:

source: using:
fa: در حال استفاده از:
sr: koristeći:

source: and
fa: و

source: Edit
fa: ویرایش

source: Location
fa: محل

source: Name:
fa: نام:

source: New
fa: جدید

source: Port:
fa: پورت:

source: ecm.info
fa: Ecm اطلاعات
